/*  $Id: $  */

"idle"		= "Status: inactief…";
"hangingUp" = "Status: ophangen…";
"ringing"	= "Status: overgaan…";
"receiving" = "Status: ontvangen…";
"sending"	= "Status: versturen…";
"dialing"	= "Status: bellen…";
"answering" = "Status: antwoorden…";
"negotiating"="Status: verbinden…";

"answerNow" = "Neem nu op";
"hangupNow" = "Hang nu op";

"RECEIVE_FAX_ON" = "Ontvang faxen op deze computer";

"PF_LAUNCH" = "Open faxvoorkeuren…";
"PF_OPEN" = "Open map met ontvangen faxen…";

/* scrolling text resources */
"Scroll_Dialing"	= "Bellen…";
"Scroll_Sending"	= "Versturen…";
"Scroll_Ringing"	= "Overgaan…";
"Scroll_Receiving"	= "Ontvangen…";
"Scroll_HangingUp"	= "Ophangen…";
"Scroll_Answering"	= "Antwoorden…";
"Scroll_Negotiating"= "Verbonden…";



